<?php


return [
    'restored' => 'تم استعادة البيانات بنجاح',
    'not_found' => 'خطأ 404: لم يتم العثور على الصفحة',
    'deleted' => 'تم الحذف بنجاح',
    'recored_added' => 'تمت الإضافة بنجاح',
    'recored_updated' => 'تم التحديث بنجاح',
    'need_permission' => 'يجب أن تكون مسؤولًا فائقًا.',
    'must_add_rules' => 'يجب إضافة طريقة القواعد في فئة الوالد أو اتباع الأعمدة القابلة للتعبئة :columns',
    'successfully' => 'تم الاستعلام عن البيانات بنجاح',
    'no_data_in_guest' => 'لا يمكنك عرض البيانات في وضع الزائر',
    'Description' => 'وصف',
    "Slug" => "Slug"
    ];
